{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Aim"
			},
			"Translation":
			{
				"Text": "Aim"
			},
			"Key": "BAAE085544988137A3516AA0A0E22220"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Apply"
			},
			"Key": "2457C42D4F6D726563D685BA895E3988"
		},
		{
			"Source":
			{
				"Text": "Attributes"
			},
			"Translation":
			{
				"Text": "Attributes"
			},
			"Key": "612D0DB84207FF59606F40A756728E0F"
		},
		{
			"Source":
			{
				"Text": "Attributes Manager"
			},
			"Translation":
			{
				"Text": "Attributes Manager"
			},
			"Key": "28AD1BD446D7FC624596C1A1E81D6437"
		},
		{
			"Source":
			{
				"Text": "Bring Tsuchinoko to the captain room."
			},
			"Translation":
			{
				"Text": "Bring Tsuchinoko to the captain room."
			},
			"Key": "40320C9443396B15E52D5697FBEE9C7C"
		},
		{
			"Source":
			{
				"Text": "Bus Stops"
			},
			"Translation":
			{
				"Text": "Bus Stops"
			},
			"Key": "54A2270B45F7948B6C48ABA66E1BB8FB"
		},
		{
			"Source":
			{
				"Text": "Cancel Climb"
			},
			"Translation":
			{
				"Text": "Cancel Climb"
			},
			"Key": "0E0682484BB953913DC333BF7ABBCFAB"
		},
		{
			"Source":
			{
				"Text": "Cancel Glide"
			},
			"Translation":
			{
				"Text": "Cancel Glide"
			},
			"Key": "AF986BD840164C26EDC8C898CFE3B2EF"
		},
		{
			"Source":
			{
				"Text": "Clean up normal celliens on the war thip."
			},
			"Translation":
			{
				"Text": "Clean up normal celliens on the war thip."
			},
			"Key": "B4ECB1654BD088C29333BDB750B60E20"
		},
		{
			"Source":
			{
				"Text": "Climb Dash"
			},
			"Translation":
			{
				"Text": "Climb Dash"
			},
			"Key": "EE412FB544E3E71309A6C187582C5FC0"
		},
		{
			"Source":
			{
				"Text": "Climb Down Ledge"
			},
			"Translation":
			{
				"Text": "Climb Down Ledge"
			},
			"Key": "63E13DAE435B51B2B335D5869AC1727E"
		},
		{
			"Source":
			{
				"Text": "Climb Down Ledge"
			},
			"Translation":
			{
				"Text": "Climb Down Ledge"
			},
			"Key": "009C0127499DCE05BF007B83A5433EF4"
		},
		{
			"Source":
			{
				"Text": "Collectables"
			},
			"Translation":
			{
				"Text": "Collectables"
			},
			"Key": "B773381B4B5DB527244BE49B9E8FF914"
		},
		{
			"Source":
			{
				"Text": "Day {Day} - {Hours} : {Mins}"
			},
			"Translation":
			{
				"Text": "Day {Day} - {Hours} : {Mins}"
			},
			"Key": "C0ED7EB54442E61674BD6A964F552356"
		},
		{
			"Source":
			{
				"Text": "Delete"
			},
			"Translation":
			{
				"Text": "Delete"
			},
			"Key": "019D5CF4410E717D4A5CB39A6CB67038"
		},
		{
			"Source":
			{
				"Text": "Double to Interact"
			},
			"Translation":
			{
				"Text": "Double to Interact"
			},
			"Key": "7BFB79FE4E2616ADB01ADF857FEC834A"
		},
		{
			"Source":
			{
				"Text": "Drag"
			},
			"Translation":
			{
				"Text": "Drag"
			},
			"Key": "8E4992E647067A6725E7A3AF1C68D3AB"
		},
		{
			"Source":
			{
				"Text": "Drag Drop"
			},
			"Translation":
			{
				"Text": "Drag Drop"
			},
			"Key": "D9D0AF05430322968094008F07971BFD"
		},
		{
			"Source":
			{
				"Text": "Fade"
			},
			"Translation":
			{
				"Text": "Fade"
			},
			"Key": "AE4BD0F9404DA3C097494FB3153F084B"
		},
		{
			"Source":
			{
				"Text": "Failed"
			},
			"Translation":
			{
				"Text": "Failed"
			},
			"Key": "5992E087406F372EA97C3582480EE801"
		},
		{
			"Source":
			{
				"Text": "Failed"
			},
			"Translation":
			{
				"Text": "Failed"
			},
			"Key": "CD5C1CC74DB21C94F3868CA8AF050D74"
		},
		{
			"Source":
			{
				"Text": "Finished"
			},
			"Translation":
			{
				"Text": "Finished"
			},
			"Key": "F17CD1C74015349017573FA7E71196E1"
		},
		{
			"Source":
			{
				"Text": "Finished"
			},
			"Translation":
			{
				"Text": "Finished"
			},
			"Key": "683AD9F94435AFC66F40F4BFBECBFA80"
		},
		{
			"Source":
			{
				"Text": "Fire"
			},
			"Translation":
			{
				"Text": "Fire"
			},
			"Key": "56135B8444D659155F0FF6964414A2A2"
		},
		{
			"Source":
			{
				"Text": "Friends : {Num}"
			},
			"Translation":
			{
				"Text": "Friends : {Num}"
			},
			"Key": "02EC6C31443B0634824F3795ACDED510"
		},
		{
			"Source":
			{
				"Text": "Get Up"
			},
			"Translation":
			{
				"Text": "Get Up"
			},
			"Key": "77CBD52048199CCA36FCBAACAF48F220"
		},
		{
			"Source":
			{
				"Text": "Get {ItemName} * {ItemAmount}"
			},
			"Translation":
			{
				"Text": "Get {ItemName} * {ItemAmount}"
			},
			"Key": "10F92A1445866E243F65E882B2875534"
		},
		{
			"Source":
			{
				"Text": "Glide"
			},
			"Translation":
			{
				"Text": "Glide"
			},
			"Key": "6D74079C4EB897F3CFD5B3A3189A0E39"
		},
		{
			"Source":
			{
				"Text": "Here will only show save game with over 2 Friends."
			},
			"Translation":
			{
				"Text": "Here will only show save game with over 2 Friends."
			},
			"Key": "358B90BF43167A268D8ADEB955676D78"
		},
		{
			"Source":
			{
				"Text": "INVALID"
			},
			"Translation":
			{
				"Text": "INVALID"
			},
			"Key": "B1E9B8F44B519388D33CD7B1A6A730A3"
		},
		{
			"Source":
			{
				"Text": "Interact"
			},
			"Translation":
			{
				"Text": "Interact"
			},
			"Key": "A26DD4FF47419EA4DF94D9861F01A6C7"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "Jump"
			},
			"Key": "AF57B45D4D3E80567E5530A07D39E481"
		},
		{
			"Source":
			{
				"Text": "Kill anchor monster."
			},
			"Translation":
			{
				"Text": "Kill anchor monster."
			},
			"Key": "EF021830463A79427608BE9FC9431F1C"
		},
		{
			"Source":
			{
				"Text": "Lan"
			},
			"Translation":
			{
				"Text": "Lan"
			},
			"Key": "1D83EE9345E112E601EF7DA9D1E61DE5"
		},
		{
			"Source":
			{
				"Text": "Loading..."
			},
			"Translation":
			{
				"Text": "Loading..."
			},
			"Key": "07F1499A42ECBB6FDD8B18AD50A75F11"
		},
		{
			"Source":
			{
				"Text": "Locations"
			},
			"Translation":
			{
				"Text": "Locations"
			},
			"Key": "282011E143F4AA0CDE542D8692CAE179"
		},
		{
			"Source":
			{
				"Text": "Look Distance"
			},
			"Translation":
			{
				"Text": "Look Distance"
			},
			"Key": "3E1C6E3A449B9EC25CC26BB3FE81200C"
		},
		{
			"Source":
			{
				"Text": "Mark Temp Pin"
			},
			"Translation":
			{
				"Text": "Mark Temp Pin"
			},
			"Key": "DFB144034F8C822980E7D4BB7B6C031C"
		},
		{
			"Source":
			{
				"Text": "Move Backward"
			},
			"Translation":
			{
				"Text": "Move Backward"
			},
			"Key": "9675C313447CAD50A4598CA4E0643BFC"
		},
		{
			"Source":
			{
				"Text": "Move Forward"
			},
			"Translation":
			{
				"Text": "Move Forward"
			},
			"Key": "BC35C2A44AE883B0DB1676B3E73CEE04"
		},
		{
			"Source":
			{
				"Text": "Move Left"
			},
			"Translation":
			{
				"Text": "Move Left"
			},
			"Key": "31AD7E8545B1202AB5C20DB3F486F4C5"
		},
		{
			"Source":
			{
				"Text": "Move Right"
			},
			"Translation":
			{
				"Text": "Move Right"
			},
			"Key": "108F0F8F4061C319787034ABD2598BC0"
		},
		{
			"Source":
			{
				"Text": "Not Selected"
			},
			"Translation":
			{
				"Text": "Not Selected"
			},
			"Key": "8C1FCD484415434B3198D7A067499672"
		},
		{
			"Source":
			{
				"Text": "Ongoing"
			},
			"Translation":
			{
				"Text": "Ongoing"
			},
			"Key": "207ADD514C7F5F86D5D586A8602A5557"
		},
		{
			"Source":
			{
				"Text": "Ongoing"
			},
			"Translation":
			{
				"Text": "Ongoing"
			},
			"Key": "31D9D9A64A2794C6A57E8ABC70BA64AD"
		},
		{
			"Source":
			{
				"Text": "Open Building List"
			},
			"Translation":
			{
				"Text": "Open Building List"
			},
			"Key": "F732242C41CD8A702C63D89CBED732D2"
		},
		{
			"Source":
			{
				"Text": "Open Building List"
			},
			"Translation":
			{
				"Text": "Open Building List"
			},
			"Key": "5A6555F3453889F4F094EB9BF7BEF071"
		},
		{
			"Source":
			{
				"Text": "Open Chest"
			},
			"Translation":
			{
				"Text": "Open Chest"
			},
			"Key": "5BF725204BDC9D27FFF2649546E0D4BD"
		},
		{
			"Source":
			{
				"Text": "Open Inventory"
			},
			"Translation":
			{
				"Text": "Open Inventory"
			},
			"Key": "EE5942DC4D175BAA3BFD1C877F3DDEA7"
		},
		{
			"Source":
			{
				"Text": "Open Main Map"
			},
			"Translation":
			{
				"Text": "Open Main Map"
			},
			"Key": "0EDACDA2451C04DB57EED7B2430ECD9D"
		},
		{
			"Source":
			{
				"Text": "Open Quest Widget"
			},
			"Translation":
			{
				"Text": "Open Quest Widget"
			},
			"Key": "418992EA4930EBCA233ABB8D579A8B68"
		},
		{
			"Source":
			{
				"Text": "Other"
			},
			"Translation":
			{
				"Text": "Other"
			},
			"Key": "BDB592864A593855E3012C9610CE39DA"
		},
		{
			"Source":
			{
				"Text": "PSO Ready"
			},
			"Translation":
			{
				"Text": "PSO Ready"
			},
			"Key": "DECBC50B4BDFD7ECF51836B3543774A7"
		},
		{
			"Source":
			{
				"Text": "PSOs Remaining : {Remain}"
			},
			"Translation":
			{
				"Text": "PSOs Remaining : {Remain}"
			},
			"Key": "DAED91894DD4BE4A94F4D3A8AB7DC7E0"
		},
		{
			"Source":
			{
				"Text": "Pass"
			},
			"Translation":
			{
				"Text": "Pass"
			},
			"Key": "4832BFB144C3CAEB0F137886F5B6C93C"
		},
		{
			"Source":
			{
				"Text": "Pass Time"
			},
			"Translation":
			{
				"Text": "Pass Time"
			},
			"Key": "B5C587B741E5025A8152599E61436ED6"
		},
		{
			"Source":
			{
				"Text": "Pass Time"
			},
			"Translation":
			{
				"Text": "Pass Time"
			},
			"Key": "3C056B184676E2DA01188AAF555F4345"
		},
		{
			"Source":
			{
				"Text": "Pick Up Item"
			},
			"Translation":
			{
				"Text": "Pick Up Item"
			},
			"Key": "C8FCA82B4179244DB6C044A14EB211A3"
		},
		{
			"Source":
			{
				"Text": "Pick up {Name} * {Amount}"
			},
			"Translation":
			{
				"Text": "Pick up {Name} * {Amount}"
			},
			"Key": "2FC8E6F14DAD6567F49BB98EDAA1B16B"
		},
		{
			"Source":
			{
				"Text": "Pin"
			},
			"Translation":
			{
				"Text": "Pin"
			},
			"Key": "01762E474DC521ECF5CB128848C2FEAE"
		},
		{
			"Source":
			{
				"Text": "Players"
			},
			"Translation":
			{
				"Text": "Players"
			},
			"Key": "75DE85AC45DEFA43FCE59FA6915F2531"
		},
		{
			"Source":
			{
				"Text": "Quest"
			},
			"Translation":
			{
				"Text": "Quest"
			},
			"Key": "A0CB5FD24DA38D8D00BC208D5ABCFE07"
		},
		{
			"Source":
			{
				"Text": "Quest Goals : "
			},
			"Translation":
			{
				"Text": "Quest Goals : "
			},
			"Key": "AD46EE584823757E06E198BFA426FA91"
		},
		{
			"Source":
			{
				"Text": "Ragdoll"
			},
			"Translation":
			{
				"Text": "Ragdoll"
			},
			"Key": "FDDCA81C491E0FD74527CB86903719C7"
		},
		{
			"Source":
			{
				"Text": "Reach {Name}"
			},
			"Translation":
			{
				"Text": "Reach {Name}"
			},
			"Key": "3ABE0BE64CA359AA8DE474A6ACC2B3D4"
		},
		{
			"Source":
			{
				"Text": "Remove"
			},
			"Translation":
			{
				"Text": "Remove"
			},
			"Key": "C8B6F2E34844AE9A67D1F08D0B347ED9"
		},
		{
			"Source":
			{
				"Text": "Roll"
			},
			"Translation":
			{
				"Text": "Roll"
			},
			"Key": "B017810449BE5EE5EDE7809EDDED0F04"
		},
		{
			"Source":
			{
				"Text": "Rotate Building"
			},
			"Translation":
			{
				"Text": "Rotate Building"
			},
			"Key": "AD346D7544531A3BF0DDB5A4030E4EC1"
		},
		{
			"Source":
			{
				"Text": "Rotate Building"
			},
			"Translation":
			{
				"Text": "Rotate Building"
			},
			"Key": "8C6B34D14E2970546140118AAA4F0708"
		},
		{
			"Source":
			{
				"Text": "Self"
			},
			"Translation":
			{
				"Text": "Self"
			},
			"Key": "48D426B04A10D4975D6B56BDDCA7A5D7"
		},
		{
			"Source":
			{
				"Text": "Sit"
			},
			"Translation":
			{
				"Text": "Sit"
			},
			"Key": "E28C998A42480B325C432EB59DBD58E6"
		},
		{
			"Source":
			{
				"Text": "Sleep"
			},
			"Translation":
			{
				"Text": "Sleep"
			},
			"Key": "FB7F9B06458328DB7BE45BA8F30A895B"
		},
		{
			"Source":
			{
				"Text": "Slide"
			},
			"Translation":
			{
				"Text": "Slide"
			},
			"Key": "FF6194804AB5A243ADA91C821802A71A"
		},
		{
			"Source":
			{
				"Text": "Split Item"
			},
			"Translation":
			{
				"Text": "Split Item"
			},
			"Key": "B8930657429714C77DA3C89FA08A36AA"
		},
		{
			"Source":
			{
				"Text": "Sprint"
			},
			"Translation":
			{
				"Text": "Sprint"
			},
			"Key": "061953CE4F9381F4925342A8D84B5B75"
		},
		{
			"Source":
			{
				"Text": "Super Ability"
			},
			"Translation":
			{
				"Text": "Super Ability"
			},
			"Key": "803DAA094575269CE44BC5BA68FAD012"
		},
		{
			"Source":
			{
				"Text": "Swim Down"
			},
			"Translation":
			{
				"Text": "Swim Down"
			},
			"Key": "7FB8C5C0435210C4838ECC8344CD0993"
		},
		{
			"Source":
			{
				"Text": "Swim Faster"
			},
			"Translation":
			{
				"Text": "Swim Faster"
			},
			"Key": "8A70E0C24DF950C9DC76C98572305916"
		},
		{
			"Source":
			{
				"Text": "Swim Up"
			},
			"Translation":
			{
				"Text": "Swim Up"
			},
			"Key": "FE72933840289B8DB1ED26AFE97E377F"
		},
		{
			"Source":
			{
				"Text": "Switch Building Mode"
			},
			"Translation":
			{
				"Text": "Switch Building Mode"
			},
			"Key": "E343FCE64BE729CC684BFCBB7115B972"
		},
		{
			"Source":
			{
				"Text": "Switch Building Mode"
			},
			"Translation":
			{
				"Text": "Switch Building Mode"
			},
			"Key": "D9EEE95742AABEA4B56EA6AF3C913787"
		},
		{
			"Source":
			{
				"Text": "Switch Shoulder"
			},
			"Translation":
			{
				"Text": "Switch Shoulder"
			},
			"Key": "E5EFD84A440D29F366379A9CA98600E7"
		},
		{
			"Source":
			{
				"Text": "Talk to {Name}"
			},
			"Translation":
			{
				"Text": "Talk to {Name}"
			},
			"Key": "2B49CD17405B751759B4ECB51DC3E1B9"
		},
		{
			"Source":
			{
				"Text": "Toggle Crouch"
			},
			"Translation":
			{
				"Text": "Toggle Crouch"
			},
			"Key": "D027E252445787774CB3198BD19320A4"
		},
		{
			"Source":
			{
				"Text": "Toggle Rotation Mode"
			},
			"Translation":
			{
				"Text": "Toggle Rotation Mode"
			},
			"Key": "74ED0EE84C9C9F83A6C8D6BCA918DA1D"
		},
		{
			"Source":
			{
				"Text": "Toggle Tips"
			},
			"Translation":
			{
				"Text": "Toggle Tips"
			},
			"Key": "C4E03ACD49DD232D7421A28C406592F7"
		},
		{
			"Source":
			{
				"Text": "Toggle View Mode"
			},
			"Translation":
			{
				"Text": "Toggle View Mode"
			},
			"Key": "68669358404ADC90FCE935957DE6ACF3"
		},
		{
			"Source":
			{
				"Text": "Toggle Walk"
			},
			"Translation":
			{
				"Text": "Toggle Walk"
			},
			"Key": "C688CBD5430B7DFBB81E92A362A896A4"
		},
		{
			"Source":
			{
				"Text": "Top Tree"
			},
			"Translation":
			{
				"Text": "Top Tree"
			},
			"Key": "ABE9C17B4CBA31066B262DB733330967"
		},
		{
			"Source":
			{
				"Text": "Turn on electric box"
			},
			"Translation":
			{
				"Text": "Turn on electric box"
			},
			"Key": "499655854A85449EFF2268B4F3530598"
		},
		{
			"Source":
			{
				"Text": "Unknown"
			},
			"Translation":
			{
				"Text": "Unknown"
			},
			"Key": "D8FE7A0B427F7CD9033C2FAA51742D26"
		},
		{
			"Source":
			{
				"Text": "{0} Unlocked"
			},
			"Translation":
			{
				"Text": "{0} Unlocked"
			},
			"Key": "C3189B7D4524E142F0F97983C2A810D7"
		},
		{
			"Source":
			{
				"Text": "{0} Unlocked"
			},
			"Translation":
			{
				"Text": "{0} Unlocked"
			},
			"Key": "80442F4443C6779806D2D088B9922ABC"
		},
		{
			"Source":
			{
				"Text": "{1}\r\n{2}"
			},
			"Translation":
			{
				"Text": "{1}\r\n{2}"
			},
			"Key": "B836ADD948C5B710248B5694ED73FAAB"
		},
		{
			"Source":
			{
				"Text": "{C} / {M}"
			},
			"Translation":
			{
				"Text": "{C} / {M}"
			},
			"Key": "F42B65B34D63B5A71678D9935D093A95"
		},
		{
			"Source":
			{
				"Text": "{Hour} Hour"
			},
			"Translation":
			{
				"Text": "{Hour} Hour"
			},
			"Key": "D793DB084F726CF70904F1A26F830B35"
		},
		{
			"Source":
			{
				"Text": "{Name}\r\nBuild : {Amount} Remain\r\nRecipe : {Recipe}"
			},
			"Translation":
			{
				"Text": "{Name}\r\nBuild : {Amount} Remain\r\nRecipe : {Recipe}"
			},
			"Key": "F3403AB141BC8846632EA7AA13957617"
		},
		{
			"Source":
			{
				"Text": "{Name} * {Amount} Added"
			},
			"Translation":
			{
				"Text": "{Name} * {Amount} Added"
			},
			"Key": "E71855394DF656171103CF86B230450B"
		},
		{
			"Source":
			{
				"Text": "{Name} * {Current} / {Amount}"
			},
			"Translation":
			{
				"Text": "{Name} * {Current} / {Amount}"
			},
			"Key": "35A3B4C54925A1764E0E93AC55A65DF3"
		},
		{
			"Source":
			{
				"Text": "{Name} Collected : {Num}"
			},
			"Translation":
			{
				"Text": "{Name} Collected : {Num}"
			},
			"Key": "E37D24974E12B2F5E0559C87B38AFA4B"
		},
		{
			"Source":
			{
				"Text": "{Ping} ms"
			},
			"Translation":
			{
				"Text": "{Ping} ms"
			},
			"Key": "82E220504AAB2F981903049FE05A9925"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "BuildingSystem",
			"Children": [
				{
					"Source":
					{
						"Text": "A chair made in regular wood."
					},
					"Translation":
					{
						"Text": "A chair made in regular wood."
					},
					"Key": "WoodenChairDescription"
				},
				{
					"Source":
					{
						"Text": "A common table."
					},
					"Translation":
					{
						"Text": "A common table."
					},
					"Key": "TableDescription"
				},
				{
					"Source":
					{
						"Text": "Bed"
					},
					"Translation":
					{
						"Text": "Bed"
					},
					"Key": "BedDisplayName"
				},
				{
					"Source":
					{
						"Text": "Table"
					},
					"Translation":
					{
						"Text": "Table"
					},
					"Key": "TableDisplayName"
				},
				{
					"Source":
					{
						"Text": "Wooden Chair"
					},
					"Translation":
					{
						"Text": "Wooden Chair"
					},
					"Key": "WoodenChairDisplayName"
				}
			]
		},
		{
			"Namespace": "CharacterDescription",
			"Children": [
				{
					"Source":
					{
						"Text": "???"
					},
					"Translation":
					{
						"Text": "???"
					},
					"Key": "TsuchinokoDescription"
				},
				{
					"Source":
					{
						"Text": "Captain of warship"
					},
					"Translation":
					{
						"Text": "Captain of warship"
					},
					"Key": "CaptainMacawDescription"
				},
				{
					"Source":
					{
						"Text": "Human"
					},
					"Translation":
					{
						"Text": "Human"
					},
					"Key": "KabanDescription"
				}
			]
		},
		{
			"Namespace": "DialogueFlow",
			"Children": [
				{
					"Source":
					{
						"Text": "A SHINY STONE?!"
					},
					"Translation":
					{
						"Text": "A SHINY STONE?!"
					},
					"Key": "Otter_Lake_Finish_Text_0"
				},
				{
					"Source":
					{
						"Text": "All you need to do is climbing up this mountain and reach the tree."
					},
					"Translation":
					{
						"Text": "All you need to do is climbing up this mountain and reach the tree."
					},
					"Key": "Toki_Mount_2_Text_0"
				},
				{
					"Source":
					{
						"Text": "Be careful!"
					},
					"Translation":
					{
						"Text": "Be careful!"
					},
					"Key": "CaptainMacaw_Ship_Common_Text_0"
				},
				{
					"Source":
					{
						"Text": "Can you help me to find her and bring her to my room?"
					},
					"Translation":
					{
						"Text": "Can you help me to find her and bring her to my room?"
					},
					"Key": "CaptainMacaw_Ship_2_Text_0"
				},
				{
					"Source":
					{
						"Text": "Do you accept my challenge?"
					},
					"Translation":
					{
						"Text": "Do you accept my challenge?"
					},
					"Key": "Toki_Mount_Quest_Text_0"
				},
				{
					"Source":
					{
						"Text": "Don't drown like a mermaid. See ya!"
					},
					"Translation":
					{
						"Text": "Don't drown like a mermaid. See ya!"
					},
					"Key": "Otter_Lake_Accept_Text_0"
				},
				{
					"Source":
					{
						"Text": "Fantastic!"
					},
					"Translation":
					{
						"Text": "Fantastic!"
					},
					"Key": "CaptainMacaw_Ship_Finish_Text_2"
				},
				{
					"Source":
					{
						"Text": "Fine. I will check it later by myself."
					},
					"Translation":
					{
						"Text": "Fine. I will check it later by myself."
					},
					"Key": "Otter_Lake_Reject_Text_0"
				},
				{
					"Source":
					{
						"Text": "Follow"
					},
					"Translation":
					{
						"Text": "Follow"
					},
					"Key": "FollowAsk_Option_Follow"
				},
				{
					"Source":
					{
						"Text": "Great! Be careful. See you Later."
					},
					"Translation":
					{
						"Text": "Great! Be careful. See you Later."
					},
					"Key": "Toki_Mount_Accept_Text_0"
				},
				{
					"Source":
					{
						"Text": "Hey! I have heard that some treasure is buried at the bottom of the lake."
					},
					"Translation":
					{
						"Text": "Hey! I have heard that some treasure is buried at the bottom of the lake."
					},
					"Key": "Otter_Lake_1_Text_0"
				},
				{
					"Source":
					{
						"Text": "Hi! Toki has a exam for you."
					},
					"Translation":
					{
						"Text": "Hi! Toki has a exam for you."
					},
					"Key": "Toki_Mount_1_Text_0"
				},
				{
					"Source":
					{
						"Text": "I am not free now."
					},
					"Translation":
					{
						"Text": "I am not free now."
					},
					"Key": "CaptainMacaw_Ship_2_Option_No"
				},
				{
					"Source":
					{
						"Text": "I don't want to go anywhere right now."
					},
					"Translation":
					{
						"Text": "I don't want to go anywhere right now."
					},
					"Key": "Tsuchinoko_Help_NotClear_Text_1"
				},
				{
					"Source":
					{
						"Text": "I love it so much. I think i will play with you later."
					},
					"Translation":
					{
						"Text": "I love it so much. I think i will play with you later."
					},
					"Key": "Otter_Lake_Finish_Text_1"
				},
				{
					"Source":
					{
						"Text": "I need to hold on this ship right now."
					},
					"Translation":
					{
						"Text": "I need to hold on this ship right now."
					},
					"Key": "CaptainMacaw_Ship_1_Text_1"
				},
				{
					"Source":
					{
						"Text": "I need to stay here for a while."
					},
					"Translation":
					{
						"Text": "I need to stay here for a while."
					},
					"Key": "Tsuchinoko_Ship_Stay_Text_0"
				},
				{
					"Source":
					{
						"Text": "I still hear some celliens around."
					},
					"Translation":
					{
						"Text": "I still hear some celliens around."
					},
					"Key": "Tsuchinoko_Help_NotClear_Text_0"
				},
				{
					"Source":
					{
						"Text": "I think it's clear now."
					},
					"Translation":
					{
						"Text": "I think it's clear now."
					},
					"Key": "Tsuchinoko_Help_Clear_Text_0"
				},
				{
					"Source":
					{
						"Text": "I think it's only this monster left."
					},
					"Translation":
					{
						"Text": "I think it's only this monster left."
					},
					"Key": "CaptainMacaw_Ship_Anchor_Text_0"
				},
				{
					"Source":
					{
						"Text": "I want you to bring it to me. Can you made it?"
					},
					"Translation":
					{
						"Text": "I want you to bring it to me. Can you made it?"
					},
					"Key": "Otter_Lake_Quest_Text_0"
				},
				{
					"Source":
					{
						"Text": "I'll be here to take care of tsuchinoko for a while."
					},
					"Translation":
					{
						"Text": "I'll be here to take care of tsuchinoko for a while."
					},
					"Key": "CaptainMacaw_Ship_After_Text_0"
				},
				{
					"Source":
					{
						"Text": "I'll do it myself later."
					},
					"Translation":
					{
						"Text": "I'll do it myself later."
					},
					"Key": "CaptainMacaw_Ship_Reject_Text_0"
				},
				{
					"Source":
					{
						"Text": "I'll do it!"
					},
					"Translation":
					{
						"Text": "I'll do it!"
					},
					"Key": "CaptainMacaw_Ship_2_Option_Yes"
				},
				{
					"Source":
					{
						"Text": "I'll stay here."
					},
					"Translation":
					{
						"Text": "I'll stay here."
					},
					"Key": "FollowNo_Text_0"
				},
				{
					"Source":
					{
						"Text": "I'll take care of tsuchinoko for a while."
					},
					"Translation":
					{
						"Text": "I'll take care of tsuchinoko for a while."
					},
					"Key": "CaptainMacaw_Ship_Finish_Text_3"
				},
				{
					"Source":
					{
						"Text": "If you see this, please contact developer!"
					},
					"Translation":
					{
						"Text": "If you see this, please contact developer!"
					},
					"Key": "Error_Text_0"
				},
				{
					"Source":
					{
						"Text": "It will be easier."
					},
					"Translation":
					{
						"Text": "It will be easier."
					},
					"Key": "CaptainMacaw_Ship_Box_Text_1"
				},
				{
					"Source":
					{
						"Text": "Just a road sign."
					},
					"Translation":
					{
						"Text": "Just a road sign."
					},
					"Key": "Test_1_Text_0"
				},
				{
					"Source":
					{
						"Text": "Lead the way!"
					},
					"Translation":
					{
						"Text": "Lead the way!"
					},
					"Key": "FollowYes_Text_0"
				},
				{
					"Source":
					{
						"Text": "May I follow you now?"
					},
					"Translation":
					{
						"Text": "May I follow you now?"
					},
					"Key": "FollowAsk_Text_0"
				},
				{
					"Source":
					{
						"Text": "Maybe you should clean up the ship first and then try to bring tsuchinoko to my room."
					},
					"Translation":
					{
						"Text": "Maybe you should clean up the ship first and then try to bring tsuchinoko to my room."
					},
					"Key": "CaptainMacaw_Ship_Box_Text_0"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": "No"
					},
					"Key": "Toki_Mount_Quest_Option_No"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": "No"
					},
					"Key": "Otter_Lake_Quest_Option_No"
				},
				{
					"Source":
					{
						"Text": "Oh my ..."
					},
					"Translation":
					{
						"Text": "Oh my ..."
					},
					"Key": "CaptainMacaw_Ship_Finish_Text_0"
				},
				{
					"Source":
					{
						"Text": "Sorry. The developer have not finish my quest line yet."
					},
					"Translation":
					{
						"Text": "Sorry. The developer have not finish my quest line yet."
					},
					"Key": "NotFinished_Text_0"
				},
				{
					"Source":
					{
						"Text": "Stay Here"
					},
					"Translation":
					{
						"Text": "Stay Here"
					},
					"Key": "FollowAsk_Option_StayHere"
				},
				{
					"Source":
					{
						"Text": "TAKE IT DOWN!"
					},
					"Translation":
					{
						"Text": "TAKE IT DOWN!"
					},
					"Key": "CaptainMacaw_Ship_Anchor_Text_1"
				},
				{
					"Source":
					{
						"Text": "Test Option 1"
					},
					"Translation":
					{
						"Text": "Test Option 1"
					},
					"Key": "Test_2_Option_Option1"
				},
				{
					"Source":
					{
						"Text": "Test Option 2"
					},
					"Translation":
					{
						"Text": "Test Option 2"
					},
					"Key": "Test_2_Option_Option2"
				},
				{
					"Source":
					{
						"Text": "Test Option 3"
					},
					"Translation":
					{
						"Text": "Test Option 3"
					},
					"Key": "Test_2_Option_Option3"
				},
				{
					"Source":
					{
						"Text": "Test options."
					},
					"Translation":
					{
						"Text": "Test options."
					},
					"Key": "Test_2_Text_0"
				},
				{
					"Source":
					{
						"Text": "Thank you for you hard work!"
					},
					"Translation":
					{
						"Text": "Thank you for you hard work!"
					},
					"Key": "CaptainMacaw_Ship_Finish_Text_4"
				},
				{
					"Source":
					{
						"Text": "Thanks for the shiny stone. I can play it all day!"
					},
					"Translation":
					{
						"Text": "Thanks for the shiny stone. I can play it all day!"
					},
					"Key": "Otter_Lake_After_Text_0"
				},
				{
					"Source":
					{
						"Text": "Toki think toki will play with you later!"
					},
					"Translation":
					{
						"Text": "Toki think toki will play with you later!"
					},
					"Key": "Toki_Mount_Finish_Text_1"
				},
				{
					"Source":
					{
						"Text": "Toki will wait here for you."
					},
					"Translation":
					{
						"Text": "Toki will wait here for you."
					},
					"Key": "Toki_Mount_Reject_Text_0"
				},
				{
					"Source":
					{
						"Text": "Tsuchinoko may be trapped at the bottom of the ship."
					},
					"Translation":
					{
						"Text": "Tsuchinoko may be trapped at the bottom of the ship."
					},
					"Key": "CaptainMacaw_Ship_1_Text_0"
				},
				{
					"Source":
					{
						"Text": "What? You have already been there?"
					},
					"Translation":
					{
						"Text": "What? You have already been there?"
					},
					"Key": "Otter_Lake_Already_Text_0"
				},
				{
					"Source":
					{
						"Text": "Wow! You made it!"
					},
					"Translation":
					{
						"Text": "Wow! You made it!"
					},
					"Key": "Toki_Mount_Finish_Text_0"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "Yes"
					},
					"Key": "Toki_Mount_Quest_Option_Yes"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "Yes"
					},
					"Key": "Otter_Lake_Quest_Option_Yes"
				},
				{
					"Source":
					{
						"Text": "You can try to dive down and search for it."
					},
					"Translation":
					{
						"Text": "You can try to dive down and search for it."
					},
					"Key": "Otter_Lake_2_Text_0"
				},
				{
					"Source":
					{
						"Text": "You choose option 1"
					},
					"Translation":
					{
						"Text": "You choose option 1"
					},
					"Key": "Test_Option_1_Text_0"
				},
				{
					"Source":
					{
						"Text": "You choose option 2"
					},
					"Translation":
					{
						"Text": "You choose option 2"
					},
					"Key": "Test_Option_2_Text_0"
				},
				{
					"Source":
					{
						"Text": "You choose option 3"
					},
					"Translation":
					{
						"Text": "You choose option 3"
					},
					"Key": "Test_Option_3_Text_0"
				},
				{
					"Source":
					{
						"Text": "You have finished all the works?!"
					},
					"Translation":
					{
						"Text": "You have finished all the works?!"
					},
					"Key": "CaptainMacaw_Ship_Finish_Text_1"
				},
				{
					"Source":
					{
						"Text": "You have proved your bravery!"
					},
					"Translation":
					{
						"Text": "You have proved your bravery!"
					},
					"Key": "Toki_Mount_After_Text_0"
				},
				{
					"Source":
					{
						"Text": "You haven't found the treasure yet."
					},
					"Translation":
					{
						"Text": "You haven't found the treasure yet."
					},
					"Key": "Otter_Lake_NotYet_Text_0"
				},
				{
					"Source":
					{
						"Text": "You haven't reach there yet."
					},
					"Translation":
					{
						"Text": "You haven't reach there yet."
					},
					"Key": "Toki_Mount_NotYet_Text_0"
				},
				{
					"Source":
					{
						"Text": "You need to bring tsuchinoko to my room now."
					},
					"Translation":
					{
						"Text": "You need to bring tsuchinoko to my room now."
					},
					"Key": "CaptainMacaw_Ship_Bring_Text_0"
				}
			]
		},
		{
			"Namespace": "Inventory",
			"Children": [
				{
					"Source":
					{
						"Text": "A fumo toy of macaw."
					},
					"Translation":
					{
						"Text": "A fumo toy of macaw."
					},
					"Key": "MacawFumoDisplayDescription"
				},
				{
					"Source":
					{
						"Text": "A fumo toy of persian leopard."
					},
					"Translation":
					{
						"Text": "A fumo toy of persian leopard."
					},
					"Key": "PersianLeopardFumoDisplayDescription"
				},
				{
					"Source":
					{
						"Text": "A fumo toy of serval. Equip on accessory slots can boost your movement ability."
					},
					"Translation":
					{
						"Text": "A fumo toy of serval. Equip on accessory slots can boost your movement ability."
					},
					"Key": "ServalFumoDisplayDescription"
				},
				{
					"Source":
					{
						"Text": "A hand made paper plane. Can be used to distract cellien,"
					},
					"Translation":
					{
						"Text": "A hand made paper plane. Can be used to distract cellien,"
					},
					"Key": "PaperPlaneDisplayDescription"
				},
				{
					"Source":
					{
						"Text": "A tool used to build structures."
					},
					"Translation":
					{
						"Text": "A tool used to build structures."
					},
					"Key": "BuildingToolDisplayDescription"
				},
				{
					"Source":
					{
						"Text": "An accessory for testing the game."
					},
					"Translation":
					{
						"Text": "An accessory for testing the game."
					},
					"Key": "SuperCubeDisplayDescription"
				},
				{
					"Source":
					{
						"Text": "Building Tool"
					},
					"Translation":
					{
						"Text": "Building Tool"
					},
					"Key": "BuildingToolDisplayName"
				},
				{
					"Source":
					{
						"Text": "Just a little rock but more shiny."
					},
					"Translation":
					{
						"Text": "Just a little rock but more shiny."
					},
					"Key": "ShinyStoneDisplayDescription"
				},
				{
					"Source":
					{
						"Text": "Just a little rock."
					},
					"Translation":
					{
						"Text": "Just a little rock."
					},
					"Key": "StoneDisplayDescription"
				},
				{
					"Source":
					{
						"Text": "Just a wood branch. Maybe I can use it to craft something."
					},
					"Translation":
					{
						"Text": "Just a wood branch. Maybe I can use it to craft something."
					},
					"Key": "WoodBranchDisplayDescription"
				},
				{
					"Source":
					{
						"Text": "Just a wood log."
					},
					"Translation":
					{
						"Text": "Just a wood log."
					},
					"Key": "WoodLogDisplayDescription"
				},
				{
					"Source":
					{
						"Text": "Macaw Fumo"
					},
					"Translation":
					{
						"Text": "Macaw Fumo"
					},
					"Key": "MacawFumoDisplayName"
				},
				{
					"Source":
					{
						"Text": "Paper Plane"
					},
					"Translation":
					{
						"Text": "Paper Plane"
					},
					"Key": "PaperPlaneDisplayName"
				},
				{
					"Source":
					{
						"Text": "Persian Leopard Fumo"
					},
					"Translation":
					{
						"Text": "Persian Leopard Fumo"
					},
					"Key": "PersianLeopardFumoDisplayName"
				},
				{
					"Source":
					{
						"Text": "Serval Fumo"
					},
					"Translation":
					{
						"Text": "Serval Fumo"
					},
					"Key": "ServalFumoDisplayName"
				},
				{
					"Source":
					{
						"Text": "Shiny Stone"
					},
					"Translation":
					{
						"Text": "Shiny Stone"
					},
					"Key": "ShinyStoneDisplayName"
				},
				{
					"Source":
					{
						"Text": "Stone"
					},
					"Translation":
					{
						"Text": "Stone"
					},
					"Key": "StoneDisplayName"
				},
				{
					"Source":
					{
						"Text": "Super Cube"
					},
					"Translation":
					{
						"Text": "Super Cube"
					},
					"Key": "SuperCubeDisplayName"
				},
				{
					"Source":
					{
						"Text": "This ruby can shoot water beam to damage enemy."
					},
					"Translation":
					{
						"Text": "This ruby can shoot water beam to damage enemy."
					},
					"Key": "WaterRubyDisplayDescription"
				},
				{
					"Source":
					{
						"Text": "Water Ruby"
					},
					"Translation":
					{
						"Text": "Water Ruby"
					},
					"Key": "WaterRubyDisplayName"
				},
				{
					"Source":
					{
						"Text": "Wood Branch"
					},
					"Translation":
					{
						"Text": "Wood Branch"
					},
					"Key": "WoodBranchDisplayName"
				},
				{
					"Source":
					{
						"Text": "Wood Log"
					},
					"Translation":
					{
						"Text": "Wood Log"
					},
					"Key": "WoodLogDisplayName"
				}
			]
		},
		{
			"Namespace": "MinimapPOI",
			"Children": [
				{
					"Source":
					{
						"Text": "A great place to vacation"
					},
					"Translation":
					{
						"Text": "A great place to vacation"
					},
					"Key": "SeasideDesc"
				},
				{
					"Source":
					{
						"Text": "Cabin"
					},
					"Translation":
					{
						"Text": "Cabin"
					},
					"Key": "MountCabinTeleName"
				},
				{
					"Source":
					{
						"Text": "Cabin"
					},
					"Translation":
					{
						"Text": "Cabin"
					},
					"Key": "MountCabinName"
				},
				{
					"Source":
					{
						"Text": "Center lake on island"
					},
					"Translation":
					{
						"Text": "Center lake on island"
					},
					"Key": "CenterLakeDesc"
				},
				{
					"Source":
					{
						"Text": "Forest Cabin"
					},
					"Translation":
					{
						"Text": "Forest Cabin"
					},
					"Key": "ForestCabinName"
				},
				{
					"Source":
					{
						"Text": "Forest cabin"
					},
					"Translation":
					{
						"Text": "Forest cabin"
					},
					"Key": "ForestCabinDesc"
				},
				{
					"Source":
					{
						"Text": "Lake"
					},
					"Translation":
					{
						"Text": "Lake"
					},
					"Key": "CenterLakeName"
				},
				{
					"Source":
					{
						"Text": "Lake View Flat"
					},
					"Translation":
					{
						"Text": "Lake View Flat"
					},
					"Key": "LakeFlatTeleName"
				},
				{
					"Source":
					{
						"Text": "Mount cabin."
					},
					"Translation":
					{
						"Text": "Mount cabin."
					},
					"Key": "MountCabinDesc"
				},
				{
					"Source":
					{
						"Text": "Seaside"
					},
					"Translation":
					{
						"Text": "Seaside"
					},
					"Key": "SeasideTeleName"
				},
				{
					"Source":
					{
						"Text": "Seaside"
					},
					"Translation":
					{
						"Text": "Seaside"
					},
					"Key": "SeasideName"
				},
				{
					"Source":
					{
						"Text": "War Ship"
					},
					"Translation":
					{
						"Text": "War Ship"
					},
					"Key": "WarShipName"
				}
			]
		},
		{
			"Namespace": "Options",
			"Children": [
				{
					"Source":
					{
						"Text": "Unlimit"
					},
					"Translation":
					{
						"Text": "Unlimit"
					},
					"Key": "UnlimitFPS"
				},
				{
					"Source":
					{
						"Text": "{Value} FPS"
					},
					"Translation":
					{
						"Text": "{Value} FPS"
					},
					"Key": "FPSFormat"
				}
			]
		},
		{
			"Namespace": "QuestFlow",
			"Children": [
				{
					"Source":
					{
						"Text": "Free Climb Exam"
					},
					"Translation":
					{
						"Text": "Free Climb Exam"
					},
					"Key": "QFN_TokiFreeClimb"
				},
				{
					"Source":
					{
						"Text": "Otter said that some treasure is buried at the bottom of the lake. And she want me to find and bring that to her."
					},
					"Translation":
					{
						"Text": "Otter said that some treasure is buried at the bottom of the lake. And she want me to find and bring that to her."
					},
					"Key": "QFD_OtterLakeTreasure"
				},
				{
					"Source":
					{
						"Text": "Toki will place a flag on the top of the mountain. You should climb up to the peek!"
					},
					"Translation":
					{
						"Text": "Toki will place a flag on the top of the mountain. You should climb up to the peek!"
					},
					"Key": "QFD_TokiFreeClimb"
				},
				{
					"Source":
					{
						"Text": "Treasure Under Lake"
					},
					"Translation":
					{
						"Text": "Treasure Under Lake"
					},
					"Key": "QFN_OtterLakeTreasure"
				},
				{
					"Source":
					{
						"Text": "Tsuchinoko Rescue Impact"
					},
					"Translation":
					{
						"Text": "Tsuchinoko Rescue Impact"
					},
					"Key": "QFN_TsuchinokoRescue"
				},
				{
					"Source":
					{
						"Text": "Tsuchinoko was trapped at the bottom floor of the war ship. Captain Macaw is trying to hold the war ship. It's my show time now!"
					},
					"Translation":
					{
						"Text": "Tsuchinoko was trapped at the bottom floor of the war ship. Captain Macaw is trying to hold the war ship. It's my show time now!"
					},
					"Key": "QFD_TsuchinokoRescue"
				}
			]
		},
		{
			"Namespace": "Scalability",
			"Children": [
				{
					"Source":
					{
						"Text": "Anti Aliasing Quality"
					},
					"Translation":
					{
						"Text": "Anti Aliasing Quality"
					},
					"Key": "AntiAliasingQuality"
				},
				{
					"Source":
					{
						"Text": "Effects Quality"
					},
					"Translation":
					{
						"Text": "Effects Quality"
					},
					"Key": "EffectsQuality"
				},
				{
					"Source":
					{
						"Text": "Foliage Quality"
					},
					"Translation":
					{
						"Text": "Foliage Quality"
					},
					"Key": "FoliageQuality"
				},
				{
					"Source":
					{
						"Text": "Global Illumination Quality"
					},
					"Translation":
					{
						"Text": "Global Illumination Quality"
					},
					"Key": "GlobalIlluminationQuality"
				},
				{
					"Source":
					{
						"Text": "Post Process Quality"
					},
					"Translation":
					{
						"Text": "Post Process Quality"
					},
					"Key": "PostProcessQuality"
				},
				{
					"Source":
					{
						"Text": "Reflection Quality"
					},
					"Translation":
					{
						"Text": "Reflection Quality"
					},
					"Key": "ReflectionQuality"
				},
				{
					"Source":
					{
						"Text": "Shading Quality"
					},
					"Translation":
					{
						"Text": "Shading Quality"
					},
					"Key": "ShadingQuality"
				},
				{
					"Source":
					{
						"Text": "Shadow Quality"
					},
					"Translation":
					{
						"Text": "Shadow Quality"
					},
					"Key": "ShadowQuality"
				},
				{
					"Source":
					{
						"Text": "Texture Quality"
					},
					"Translation":
					{
						"Text": "Texture Quality"
					},
					"Key": "TextureQuality"
				},
				{
					"Source":
					{
						"Text": "View Distance Quality"
					},
					"Translation":
					{
						"Text": "View Distance Quality"
					},
					"Key": "ViewDistanceQuality"
				}
			]
		},
		{
			"Namespace": "SoundClassDescription",
			"Children": [
				{
					"Source":
					{
						"Text": "Background Music"
					},
					"Translation":
					{
						"Text": "Background Music"
					},
					"Key": "BGMName"
				},
				{
					"Source":
					{
						"Text": "Environment"
					},
					"Translation":
					{
						"Text": "Environment"
					},
					"Key": "EnvironmentName"
				},
				{
					"Source":
					{
						"Text": "Master"
					},
					"Translation":
					{
						"Text": "Master"
					},
					"Key": "MasterName"
				},
				{
					"Source":
					{
						"Text": "Sound Effect"
					},
					"Translation":
					{
						"Text": "Sound Effect"
					},
					"Key": "SoundEffectName"
				},
				{
					"Source":
					{
						"Text": "UI"
					},
					"Translation":
					{
						"Text": "UI"
					},
					"Key": "UIName"
				},
				{
					"Source":
					{
						"Text": "Vocal"
					},
					"Translation":
					{
						"Text": "Vocal"
					},
					"Key": "VocalName"
				}
			]
		},
		{
			"Namespace": "StringTable_AntiAlia",
			"Children": [
				{
					"Source":
					{
						"Text": "Fast Approximate Anti-Aliasing (FXAA)"
					},
					"Translation":
					{
						"Text": "Fast Approximate Anti-Aliasing (FXAA)"
					},
					"Key": "1"
				},
				{
					"Source":
					{
						"Text": "Multisample Anti-Aliasing (MSAA)"
					},
					"Translation":
					{
						"Text": "Multisample Anti-Aliasing (MSAA)"
					},
					"Key": "3"
				},
				{
					"Source":
					{
						"Text": "None"
					},
					"Translation":
					{
						"Text": "None"
					},
					"Key": "0"
				},
				{
					"Source":
					{
						"Text": "Temporal Anti-Aliasing (TAA)"
					},
					"Translation":
					{
						"Text": "Temporal Anti-Aliasing (TAA)"
					},
					"Key": "2"
				},
				{
					"Source":
					{
						"Text": "Temporal Super-Resolution (TSR)"
					},
					"Translation":
					{
						"Text": "Temporal Super-Resolution (TSR)"
					},
					"Key": "4"
				}
			]
		},
		{
			"Namespace": "StringTable_Characters",
			"Children": [
				{
					"Source":
					{
						"Text": "Captain Macaw"
					},
					"Translation":
					{
						"Text": "Captain Macaw"
					},
					"Key": "MacawName"
				},
				{
					"Source":
					{
						"Text": "Kaban"
					},
					"Translation":
					{
						"Text": "Kaban"
					},
					"Key": "KabanName"
				},
				{
					"Source":
					{
						"Text": "Otter"
					},
					"Translation":
					{
						"Text": "Otter"
					},
					"Key": "OtterName"
				},
				{
					"Source":
					{
						"Text": "Toki"
					},
					"Translation":
					{
						"Text": "Toki"
					},
					"Key": "TokiName"
				},
				{
					"Source":
					{
						"Text": "Tsuchinoko"
					},
					"Translation":
					{
						"Text": "Tsuchinoko"
					},
					"Key": "TsuchinokoName"
				}
			]
		},
		{
			"Namespace": "StringTable_Common",
			"Children": [
				{
					"Source":
					{
						"Text": "Continue"
					},
					"Translation":
					{
						"Text": "Continue"
					},
					"Key": "ContinueText"
				},
				{
					"Source":
					{
						"Text": "Exit"
					},
					"Translation":
					{
						"Text": "Exit"
					},
					"Key": "ExitText"
				},
				{
					"Source":
					{
						"Text": "Generic"
					},
					"Translation":
					{
						"Text": "Generic"
					},
					"Key": "GenericCategoryText"
				},
				{
					"Source":
					{
						"Text": "Graphic"
					},
					"Translation":
					{
						"Text": "Graphic"
					},
					"Key": "GraphicCategoryText"
				},
				{
					"Source":
					{
						"Text": "Host Game"
					},
					"Translation":
					{
						"Text": "Host Game"
					},
					"Key": "HostGameText"
				},
				{
					"Source":
					{
						"Text": "Input"
					},
					"Translation":
					{
						"Text": "Input"
					},
					"Key": "InputCategoryText"
				},
				{
					"Source":
					{
						"Text": "Join"
					},
					"Translation":
					{
						"Text": "Join"
					},
					"Key": "JoinText"
				},
				{
					"Source":
					{
						"Text": "Join Game"
					},
					"Translation":
					{
						"Text": "Join Game"
					},
					"Key": "JoinGameText"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "Language"
					},
					"Key": "LanguageText"
				},
				{
					"Source":
					{
						"Text": "Load"
					},
					"Translation":
					{
						"Text": "Load"
					},
					"Key": "LoadText"
				},
				{
					"Source":
					{
						"Text": "Load Game"
					},
					"Translation":
					{
						"Text": "Load Game"
					},
					"Key": "LoadGameText"
				},
				{
					"Source":
					{
						"Text": "Main Map"
					},
					"Translation":
					{
						"Text": "Main Map"
					},
					"Key": "MainMapText"
				},
				{
					"Source":
					{
						"Text": "Main Menu"
					},
					"Translation":
					{
						"Text": "Main Menu"
					},
					"Key": "MainMenuText"
				},
				{
					"Source":
					{
						"Text": "Minimap"
					},
					"Translation":
					{
						"Text": "Minimap"
					},
					"Key": "MinimapText"
				},
				{
					"Source":
					{
						"Text": "Minimap Lock North"
					},
					"Translation":
					{
						"Text": "Minimap Lock North"
					},
					"Key": "MinimapLockNorthText"
				},
				{
					"Source":
					{
						"Text": "New Game"
					},
					"Translation":
					{
						"Text": "New Game"
					},
					"Key": "NewGameText"
				},
				{
					"Source":
					{
						"Text": "New Save Game"
					},
					"Translation":
					{
						"Text": "New Save Game"
					},
					"Key": "NewSaveGameText"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "Options"
					},
					"Key": "OptionsText"
				},
				{
					"Source":
					{
						"Text": "Pause Menu"
					},
					"Translation":
					{
						"Text": "Pause Menu"
					},
					"Key": "PauseMenuText"
				},
				{
					"Source":
					{
						"Text": "Refresh"
					},
					"Translation":
					{
						"Text": "Refresh"
					},
					"Key": "RefreshText"
				},
				{
					"Source":
					{
						"Text": "Respawn"
					},
					"Translation":
					{
						"Text": "Respawn"
					},
					"Key": "RespawnText"
				},
				{
					"Source":
					{
						"Text": "Resume"
					},
					"Translation":
					{
						"Text": "Resume"
					},
					"Key": "ResumeText"
				},
				{
					"Source":
					{
						"Text": "Save"
					},
					"Translation":
					{
						"Text": "Save"
					},
					"Key": "SaveText"
				},
				{
					"Source":
					{
						"Text": "Save Complete"
					},
					"Translation":
					{
						"Text": "Save Complete"
					},
					"Key": "SaveCompleteText"
				},
				{
					"Source":
					{
						"Text": "Save Game"
					},
					"Translation":
					{
						"Text": "Save Game"
					},
					"Key": "SaveGameText"
				},
				{
					"Source":
					{
						"Text": "Saving"
					},
					"Translation":
					{
						"Text": "Saving"
					},
					"Key": "SavingText"
				},
				{
					"Source":
					{
						"Text": "Sound"
					},
					"Translation":
					{
						"Text": "Sound"
					},
					"Key": "SoundCategoryText"
				},
				{
					"Source":
					{
						"Text": "Talk to {Name}"
					},
					"Translation":
					{
						"Text": "Talk to {Name}"
					},
					"Key": "TalkToText"
				},
				{
					"Source":
					{
						"Text": "Write Current"
					},
					"Translation":
					{
						"Text": "Write Current"
					},
					"Key": "WriteCurrentText"
				}
			]
		},
		{
			"Namespace": "StringTable_GenericText",
			"Children": [
				{
					"Source":
					{
						"Text": "Anti Aliasing Method"
					},
					"Translation":
					{
						"Text": "Anti Aliasing Method"
					},
					"Key": "AntiAliasingMethodText"
				},
				{
					"Source":
					{
						"Text": "Frame Rate Limit"
					},
					"Translation":
					{
						"Text": "Frame Rate Limit"
					},
					"Key": "FrameRateLimitText"
				},
				{
					"Source":
					{
						"Text": "Global Quality"
					},
					"Translation":
					{
						"Text": "Global Quality"
					},
					"Key": "GlobalQualityText"
				},
				{
					"Source":
					{
						"Text": "Motion Blur"
					},
					"Translation":
					{
						"Text": "Motion Blur"
					},
					"Key": "MotionBlurText"
				},
				{
					"Source":
					{
						"Text": "RHI"
					},
					"Translation":
					{
						"Text": "RHI"
					},
					"Key": "RHIText"
				},
				{
					"Source":
					{
						"Text": "Resolution"
					},
					"Translation":
					{
						"Text": "Resolution"
					},
					"Key": "ResolutionText"
				},
				{
					"Source":
					{
						"Text": "V-Sync"
					},
					"Translation":
					{
						"Text": "V-Sync"
					},
					"Key": "V-SyncText"
				},
				{
					"Source":
					{
						"Text": "Window Mode"
					},
					"Translation":
					{
						"Text": "Window Mode"
					},
					"Key": "WindowModeText"
				}
			]
		},
		{
			"Namespace": "StringTable_Inventory",
			"Children": [
				{
					"Source":
					{
						"Text": "Accessory"
					},
					"Translation":
					{
						"Text": "Accessory"
					},
					"Key": "Accessory"
				},
				{
					"Source":
					{
						"Text": "Bag"
					},
					"Translation":
					{
						"Text": "Bag"
					},
					"Key": "Bag"
				},
				{
					"Source":
					{
						"Text": "Collectables"
					},
					"Translation":
					{
						"Text": "Collectables"
					},
					"Key": "Collectables"
				},
				{
					"Source":
					{
						"Text": "Container"
					},
					"Translation":
					{
						"Text": "Container"
					},
					"Key": "Container"
				},
				{
					"Source":
					{
						"Text": "Hot Bar"
					},
					"Translation":
					{
						"Text": "Hot Bar"
					},
					"Key": "HotBar"
				},
				{
					"Source":
					{
						"Text": "Inventory"
					},
					"Translation":
					{
						"Text": "Inventory"
					},
					"Key": "Inventory"
				}
			]
		},
		{
			"Namespace": "StringTable_QualityLevel",
			"Children": [
				{
					"Source":
					{
						"Text": "Cinematic"
					},
					"Translation":
					{
						"Text": "Cinematic"
					},
					"Key": "4"
				},
				{
					"Source":
					{
						"Text": "Custom"
					},
					"Translation":
					{
						"Text": "Custom"
					},
					"Key": "5"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "Epic"
					},
					"Key": "3"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "High"
					},
					"Key": "2"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Low"
					},
					"Key": "0"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Medium"
					},
					"Key": "1"
				}
			]
		},
		{
			"Namespace": "StringTable_RHI",
			"Children": [
				{
					"Source":
					{
						"Text": "Direct-X 11"
					},
					"Translation":
					{
						"Text": "Direct-X 11"
					},
					"Key": "0"
				},
				{
					"Source":
					{
						"Text": "Direct-X 12"
					},
					"Translation":
					{
						"Text": "Direct-X 12"
					},
					"Key": "1"
				},
				{
					"Source":
					{
						"Text": "Vulkan"
					},
					"Translation":
					{
						"Text": "Vulkan"
					},
					"Key": "2"
				}
			]
		},
		{
			"Namespace": "StringTable_WindowMode",
			"Children": [
				{
					"Source":
					{
						"Text": "Fullscreen"
					},
					"Translation":
					{
						"Text": "Fullscreen"
					},
					"Key": "0"
				},
				{
					"Source":
					{
						"Text": "Windowed"
					},
					"Translation":
					{
						"Text": "Windowed"
					},
					"Key": "2"
				},
				{
					"Source":
					{
						"Text": "Windowed Fullscreen"
					},
					"Translation":
					{
						"Text": "Windowed Fullscreen"
					},
					"Key": "1"
				}
			]
		},
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": "Text Block"
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}